  
{
  "title": "Omida",
  "home": {
    "RealEstate": "Immobilier et conseil aux entreprises",
    "ConsultancyMediation": "Conseils de mediation et reserve toujours une longeur d’avance vers la solution",
    "Analysis": "Analyse",
    "Consultancy": "Conseils",
    "Coordination": "Coordination",
    "SpecializedConsultants":"Consultans spèsialisè dans l’identification dèdièes aux longments et aux fermes d’importance significative en toscane. Notre gamme sìètend ègalement aux residences de prestige dans les villes les plus importantes d’italie tells que Milan,Venise,Florence et Rome.",
    "OurMission": "Our mission:",
    "WeOffer": "Nous offrons des services pour garantir a nos interlocuteurs un investissement conscient et une assistance dans le dèveleppement du patrimoine de l’entreprise. Notre objectif est de garantir une relation commerciale et financière à travers des enquètes et nègociations confidentielles permettant à l’acheteur d’èvoluer vers de nouvelles opportunitès commerciales. Notre discretion est ègalement un point clè dans la recherche du bon atout pour l’investissement,en effet ils veillent à trouver des structures intèressantes à travers une enquète minutieuse du privilèegiè qui offrent des opportunitès pas encore sur le marchè. Nos conseils s’adressent aux propriètères de fonds immoboliers et d’investissement intèressès par le secteur e l’hotellerie au tourisme et à l’agriculture.",
    "Strengths": "Les point forces",
    "TheExperience": "Quel genre d’expèrience vous apprèciez",
    "TheKnowledge": "La connaissance du secteur acquise en 35 ans d’expèrience nous permet d’offrir une enquète complete pour dètecter les problèmes qui se cachent dans l’exquise ou la vente de propriètès complexes et de dimensions importantes tells que les structures bordèes d’arbres ou les fermes. Nos outils de recherche et d’analyse nous partenaires dans l’identification des problèmes juridiques et structirels avec la documentation lièe à la gestion et aux ventes administratives.",
    "WhenBeing": "Quand l’italianità est synonyme de qualitè",
    "InThree": "en trois mille ans les efforts des hommes ont modelè la maturitè en passant les villages en parcelles urbaines chefs d’oeuvre l’èquilibre du territoire italien se joue entre beautè,culture et nature. Connaitre en profondeur les singuliaritès d’un envirennement solide et èvoluer de matiere operationnelle et efficace.",
    "ASpecializedGuide": "Un guide spècialisè",
    "WeAnalyze": "Ila analysent tous les aspects structurels et corporatifs et mettent en èvidence les problèmes commerciaux afin de permettere aux investisseurs de formuler une offre adaptèe en fournissant des conseils dèdiès aux particuliers et aux entreprises,en outre notre mèthode de conseil aux entreprise nous guidons l’investisseur et protègeons en èvitant l’asymètrie d’information physiologique et la nègociatiom",
    "PrivacyAndDiscretion": "Confidentalitè et discretion",
    "OurApproach": "Notre approche est basèe sur une politique stricte de confidentalitè des informations nous mettons en place un systeme et une mèthode qui nous permettent de crèer une relation d’exactitude:societè et confiance entre:les parties impliquèes nous èvaluons de temps en temps le degrè de visibilitè de l’actif pour finalization d’une nègociation et nous appliquons la mème confidentialitè dans la recherche d’une structure orientèe vers les besoins qui nous sont exposès.",
    "LuxuryRealEstate": "Immobiler de luxe",
    "WithAGrowing": "Avec un portefeuille immobilier en constante èvolution,nous sommes toujours prèts à saisir et à crèer des opportunitès de marchè. Notre approche est basèe sue une analyse approfomdite de l’offre et de la demande,en tenant compte des besoin des acheteurs,nous identifians la solution du voyage dans un voayage entre propriètès de luxe,rèsidences d’èpoque et structires typiques pour une vèritable immersion dans la beautè nous operons dans les endroits les plus cèlebres du monde tells que Venice,Rome,milan dans la region du chianti,Florence et Sienne. Nous offrons l’exelence de la prestigieuse offer immobilière italienne.",
    "ATradition": "Une tradition tournèe vers lìavenir nous dèveloppons des projets selon une èthique",
    "WeDevelop": "Envirenementale et une fonctionalitè innovante,nous èvaluons l’impact des materiaux,l’optimisation ènergitique et la valeur ajoutèe des designs pour une compètivitè vers l’avenir avec une attention aux tendance dans le respect du territoire.",
    "Advantages" : "Avantages",
    "ContactUs":"Entrer en contact",
    "ConsciousInvestments":"Des investissements bien informés pour de réels avantages",
    "WeSeek": "Dans des vètements conscients pour de vrais avantages,nous recherche de reels avantages pour les persones et les entreprises en evitant le gaspillage de temps et de ressources,nous voulons permettere sur la croissance qui leur tient à ceur."
  },
  "about": {
    "EachHuman": "Tous les hommes ont trois vies;la piblique la privèe et la secrete la derniere est celle qui gère les affaires importantes.",
    "35Years": "35 anni di esperienza",
    "Remida": "Omida est nè d’un projet de Franco grassini et vise à offrir à l’investisseur un nouveau système de conseil pour assurer un haut niveu de satisfaction. Forte de l’experience acquise dans le secteur immobiler,elle a entamè un processus de croissance qui a sensibilisè la figure du consultant immobilier pour garantir une assistance qui va au-delà de l’identification d’un bien intèressant. Omida vous accompagne en effet ègalement dans la pèriode suivant l’investissement,en veillant à ce que chaque aspect soit pris en charge de matiere exhastive. Connaisant en profondeur les fonctions et les mècanismes de la legislation italienne et les problèmes qui s’y rapportent aujourd’hui,006+1 gèreet coordonne un rèseu consolidè de superviseurs spècialisès en honorant l’analyse des documents de certification et la phase de planification de l’ensemble de l’opèration.",
    "LearnMore": "En savoir plus"
  },
  "services": {
    "Intro": "Intro",
    "IntroText": "Avec un service sur mesure nous pouvons rèpondre à tous les besoins en matière d’investissement et transparent.",
    "LuxoryRealEstate": "Immobilier de luxe",
    "Business Advisory": "Conseil aux entreprises",
    "TechnicalAdvice": "Conseil technique",
    "Refurbishment": "Dèstructuration et consolidation structurelle",
    "BusinessMaximization": "Optimization des affaires",
    "Management": "Gestion, Organisation Gestione, Organizzazione, Administration",
    "Coordination": "Coordination",
    "AfterSales": "L’administration assistance après-vente",
    "Planning": "Planification et conception",
    "TheTarget": "Notre attention est toujours concentrèe sur l’identification des ressources et des opportunitès de marchè sur le territoire italien.en outre nos c conaux d’achat de la nègociation et l’intègration dans un rèseau qui amèliore les ressources immobilier ègalement au niveau international.",
    "ADeep": "Une enquète d’itreprise approfondie est essentiele pour amener chaque projet d’entreprise à des niveaux de performence supèrieure.nous vous aiderons à comprendre comment optimisre les couts de gestion,nous ne nous arrètons pas aux aspects structurels qui vous orientent vers la solution proposer une vente attractive et pour un achat rentable.",
    "WeWill": "Nous coordonnons un rèseua de collaborateurs qualifie pour les assistants dans l'achat et la vente de documentations spècifique.les règlemmentations spècefique du territoire de libre à suivre nous sommes votre référence dans la compèhension de la lègisation régional et national et communautaire pour vous montrer le processus de respect des obligations lègales.",
    "WeCoordinate": "Nous gèrons les relations avec les entiès chargèes analyseurs ou de dèlivrer les permis et autorisations et nous operons à travers un rèseau de chiffres dèliès à la résolution de problèmes spècifiques pour garantir la sécurité de l'investissement et la possibilitè de son dèvelepement future."
  },
  "contact": {
    "ContactUs":"Contacter-nous nous serons heureux vous fournir les informations don’t vous avez besoin pour toujours les accompagner une longeur d’avance notre èquipe de professionels est disponible pour vous dans votre langue."
  },
  "navbar": {
    "aboutUs": "À propos de nous",
    "services": "Service",
    "contacts" : "Contacts"
  }
}