

{
    "title": "Omida",
    "home": {
      "RealEstate": "Недвижимость и Бизнес-консультации",
      "ConsultancyMediation": "Консалтинг, посредничество и конфиденциальность. Всегда на шаг впереди к решению. Опыт инвестирования",
      "Analysis": "Анализ",
      "Consultancy": "Консалтинг",
      "Coordination": "Координирование",
      "SpecializedConsultants":" Наши консультанты специализируются на выявлении возможностей  инвестирования в недвижимость особой значимости в сфере гостеприимства и  сельского хозяйства в Тоскане. В нашей базе недвижимости также предоставлены исторические и престижные резиденции в главных итальянских городах, таких как, Милан, Венеция, Флоренция и Рим.",
      "OurMission": "Наша миссия",
      "WeOffer": "Мы предлагаем специализированные услуги, которые гарантируют нашим эксклюзивным клиентам плодотворные и осмысленные инвестиции, а также помощь в последующем развитии корпоративного актива. Наша миссия - обеспечить профессиональные и доверительные отношения, основанные на постоянном изучении запросов и конфиденциальных переговорах, которые позволяют покупателю получить доступ к новым возможностям для бизнеса. Конфиденциальность является ключевым моментом в поиске подходящего имущества для инвестиций: мы заботимся о поиске интересных структур путем тщательного изучения территории через привилегированные источники, предлагая возможности, которых еще нет на рынке. Наша деятельность направлена на предпринимателей, гостиничные сети, строительные компании и инвестиционные фонды недвижимости, заинтересованные в сфере гостеприимства, туризма и сельского хозяйства. CTA: узнать больше - >>",
      "Strengths": "Наши сильные стороны",
      "TheExperience": "Опыт рождает ценность.",
      "TheKnowledge": "Знание отрасли, полученное за 35 лет опыта, позволяет предоставить вам полный анализ скрытых проблем при покупке или продаже сложных и крупных объектов недвижимости, таких как структуры гостиничного или сельского типа. Партнеры благодаря нашим методам могут выявить юридические и структурные сложности с точной оценкой всех документов, связанных с продажей, управлением и администрированием объекта.",
      "WhenBeing": "Италия - символ качества.",
      "InThree": "За три тысячи лет старания человечества были сформированы природные пейзажи, борго раскинувшиеся вблизи городских ландшафтов, великие мраморные шедевры Апуанских Альп. Сказочная особенность Италии балансирует между красотой, культурой и природой; глубокое знание специфики такой оригинальной среды позволяет нам уверенно сопровождать наших инвесторов и действовать оперативно и эффективно.",
      "ASpecializedGuide": "Специализированное сопровождение.",
      "WeAnalyze": "Мы анализируем все структурные и корпоративные аспекты в вопросах бизнеса, чтобы в конечном итоге сформулировать подходящее предложение инвесторам, предоставляя специализированные консультации как частным лицам, так и компаниям. Кроме того, наш метод бизнес-консультирования позволяет проводить экономически- количественную оценку при решении потенциальных проблем с реалистичной перспективой необходимых сроков. Мы займемся в полной мере сделкой, избегая асимметричности информации при переговорах.",
      "PrivacyAndDiscretion": "Конфиденциальность и благоразумность.",
      "OurApproach": "Наш подход основан на строгой политике конфиденциальности. Методы которые мы используем позволяют нам создать серьезные и доверительные отношения между участниками сделки. Мы оцениваем уровень видимости каждого объекта недвижимости, в целях заключения контракта, и действуем в рамках абсолютной конфиденциальности при поиске недвижимости в соотвествии с предъявленными нам требованиями.",
      "LuxuryRealEstate": "Элитная недвижимость",
      "WithAGrowing": "Мы всегда готовы использовать и создавать новые рыночные возможности, идущие в ногу с рынком недвижимости. Наш подход основан на глубоком анализе спроса и предложения с учетом потребностей покупателей. Мы всегда находим нужное решение, лавируя между престижной недвижимостью, старинными домами и характерными постройками, которые погрузят вас в истинную итальянскую красоту. Мы предлагаем превосходные предложения итальянской элитной недвижимости во всемирно известных местах, как Венеция, Рим, Милан и Кьянти, Флоренция, Сиена.",
      "ATradition": "Традиции, ориентированные на будущее",
      "WeDevelop": "Наши проекты разрабатываются в соответствии с экологической этикой и инновационной функциональностью. Мы оцениваем воздействие планируемого объекта на окружающую среду оптимизацию энергопотребления и добавленную стоимость дизайна для получения конкурентоспособного предложения, которое соответствует глобальным тенденциям и гармонирует с внешней средой.",
      "Advantages" : "Претиущества",
      "ContactUs":"Свяжитесь с нами",
      "ConsciousInvestments":"Осознанные вложения для реальных выгод",
      "WeSeek": "Мы ищем реальные выгоды для людей и компаний, избегая траты времени и ресурсов. Мы хотим позволить нашим клиентам сосредоточиться на развитии, которое так важно для них."
    },
    "about": {
      "EachHuman": "У всех людей есть три жизни : публичная, частная и тайная. Последняя нужна для ведения бизнеса.",
      "35Years": "35-летний опыт ведения дел",
      "Remida": "Remida родился в результате проекта Франко Грассини и имеет четкую цель предложить инвестору новую систему консультирования для гарантии высоких стандартов удовлетворенности клиентов. С опытом, накопленным в этом секторе, он придал новое, более осознанное значение фигуре консультанта по недвижимости, гарантируя помимо выбора объекта, всестороннюю поддержку на всех этапах. Remida позаботится о всех деталях также после сделки, убедившись в удачном завершении проекта. Зная подробно о функциях и механизмах итальянского законодательства и связанных с ним проблемами, 006 + 1 сотрудничает со специализированными экспертами, которые займутся анализом всех документов, подготовкой сертификатов, соглашений и актов, создадут план покупки-продажи.",
      "LearnMore": "узнать больше"
    },
    "services": {
      "Intro": "вступление",
      "IntroText": "Благодаря индивидуальному подходу мы можем удовлетворить любые потребности, обеспечивая надежный и уверенный путь к цели.  ",
      "LuxoryRealEstate": "Элитная недвижимость",
      "Business Advisory": "Бизнес Консалтинг",
      "TechnicalAdvice": "Технический поддержка",
      "Refurbishment": "Реконструкция и консолидация объекта недвижимости",
      "BusinessMaximization": "Оптимизация бизнеса",
      "Management": "Управление, Организация, Администрирование",
      "Coordination": "Координирование",
      "AfterSales": "Помощь после купли-продажи",
      "Planning": "Планирование и дизайн",
      "TheTarget": "Наше внимание всегда сосредоточено на выявлении ресурсов и рыночных возможностей на территории Италии. Наши каналы закупок высокого уровня гарантируют качественную сделку, а также оценку объекта на международном уровне.",
      "ADeep": "Тщательное исследование имеет важное значение для установления реальной стоимости имущества и незаменимо для обеспечения высокого уровня эффективности проекта. Мы поможем понять, как оптимизировать текущие расходы: мы концентрируемся не только на базовых аспектах , но мы также выявляем потенциальные риски, связанные с управлением компанией, направляя вас к эффективному решению привлекательной продажи или выгодной покупки.",
      "WeWill": "Мы управляем квалифицированной сетью сотрудников, всегда готовых помочь в купле-продаже и в решении любых вопросов, возникших в   процессе сделки. Мы позаботимся о подготовке документов, актов и разрешений, соблюдая особые нормативы территории. Мы поможем соблюсти все юридические обязательства, полагаясь на европейское, региональное и национальное законодательство.",
      "WeCoordinate": "Мы взаимодействуем с федеральными и административными органами, выдающими соответстующие разрешения, а также работаем с экспертами, которые займутся решением специфических проблем для того, чтобы гарантировать безопасность инвестиций и возможность их дальнейшего развития."
    },
    "contact": {
      "ContactUs":"Свяжитесь с нами и мы будем рады предоставить вам необходимую информацию, чтобы всегда быть на шаг впереди. Наша профессиональная команда готова помочь вам и ответить на все вопросы на вашем языке."
    },
    "navbar": {
      "home": "ГЛАВНАЯ",
      "aboutUs": "О НАС",
      "services": "УСЛУГИ",
      "contacts" : "КОНТАКТЫ"
    }
  }