{
  "title": "Omida",
  "home": {
    "RealEstate": "Real Estate und Business Advisory",
    "ConsultancyMediation": "Beratung, Vermittlung und Vertraulichkeit. Ein wichtiger Schritt zur Lösung. Wissen für Investment",
    "Analysis": "Analyse",
    "Consultancy": "Consulting",
    "Coordination": "Koordinierung",
    "SpecializedConsultants":"Fachberater, die sich auf die Ermittlung von Immobilieninvestitionen für Beherbungsstrukturen und landwirtschaftliche Betriebe von erheblicher Bedeutung in der Toskana spezialisiert haben. Unsere Tätigkeit erstreckt sich auch auf prestigeträchtige Häuser in den wichtigsten Städten Italiens wie Mailand, Venedig, Florenz und Rom.",
    "OurMission": "Unsere Mission",
    "WeOffer": "Wir bieten spezifische Dienstleistungen an, um unsere Geschäftspartner eine bewusste Investition und Unterstützung bei der konsequenten Entwicklung des Unternehmensvermögens zu garantieren. Unser Ziel ist es, durch Ermittlungen und vertrauliche Verhandlungen ein ernstes und vertrauensvolles Verhältnis zu gewährleisten, damit der Käufer neue Geschäftsmöglichkeiten erschließen kann. Unsere Beratung richtet sich an Unternehmer, Hotelketten, Bauunternehmen, Immobilien- und Investmentfonds, die sich für das Gastgewerbe, den Tourismus und die Landwirtschaft interessieren. CTA: Mehr erfahren ->>",
    "Strengths": "Wichtigste Stärken",
    "TheExperience": "Erfahrung, die Wertzuwachs erwirtschaftet.",
    "TheKnowledge": "Das in 35 Jahren Erfahrung gewonnene Branchenwissen ermöglicht uns, eine vollständige Analyse anzubieten, um die Probleme zu ermitteln, die beim Kauf oder Verkauf komplexer Immobilien von bedeutender Größe und wichtiger Immobilien wie Hotelstrukturen oder landwirtschaftlichen Betrieben verborgen sind. Unsere Recherche- und Analysetools ermöglichen uns, unsere Partner bei der Identifizierung rechtlicher und struktureller Probleme zu unterstützen und auf die Vollständigkeit Kaufverträge und Verwaltungsunterlagen genau zu bewerten.",
    "WhenBeing": "Italienische Wesensart gleichbedeutend mit Qualität",
    "InThree": "In dreitausend Jahren haben Menschen die Natur in Landschaft, Dörfer in Stadtteile und den Marmor der Apuanischen Alpen in Meisterwerken modelliert. Das Gleichgewicht des italienischen Staatsgebiets spielt sich zwischen Schönheit, Kultur und Natur. Da wir die Besonderheiten eines solch sensiblen Umfelds genau kennen, können wir Investoren auf einem stabilen Weg begleiten und operativ und effizient vorgehen.",
    "ASpecializedGuide": "Führung durch spezialisierte Personen",
    "WeAnalyze": "Damit Investoren ein geeignetes Angebot formulieren können analysieren wir alle strukturellen und unternehmerischen Aspekte und heben geschäftskritische Probleme hervor. Wir bieten sowohl Einzelpersonen als auch Unternehmen eine gezielte Beratung. Darüber hinaus ermöglicht uns unsere Unternehmensberatungsmethode eine wirtschaftliche Bewertung und eine realistische Perspektive der benötigten Zeit bei der Lösung potenzieller Probleme. Wir führen den Investor und schützen die Investition, indem wir die Informationsasymmetrie der Verhandlungen vermeiden.",
    "PrivacyAndDiscretion": "Vertraulichkeit und Diskretion",
    "OurApproach": "Unser Ansatz basiert auf einer strengen Datenschutzrichtlinie. Wir haben ein System und eine Methode eingeführt, mit denen nicht nur ein Vertrauensverhältnis zwischen den Beteiligten hergestellt wird sondern auch Seriosität und Korrektheit. Wir bewerten im Einzelfall den Sichtbarkeitsgrad des Vermögenswerts für den Abschluss eines Vertrags und wenden die gleiche Vertraulichkeit bei der Suche nach einer Struktur an, die auf die Bedürfnisse ausgerichtet ist, die uns dargestellt wurden.",
    "LuxuryRealEstate": "Luxury Real Estate",
    "WithAGrowing": "Mit einem sich ständig weiterentwickelnden Immobilienportfolio sind wir immer bereit, Marktchancen zu nutzen und zu schaffen. Unser Ansatz basiert auf einer eingehenden Analyse von Angebot und Nachfrage unter Berücksichtigung der Käuferbedürfnisse der Käufer. Durch eine Full Immersion zwischen Luxusimmobilien, historische Wohnsitze und typische Gebäude finden wir für Sie die richtige Lösung. Wir sind in den berühmtesten Orten der Welt wie Venedig, Rom, Mailand, dem Chianti-Gebiet, Florenz und Siena tätig. Wir bieten die Exzellenz des italienischen Prestige-Immobilienangebots.",
    "ATradition": "Eine zukunftsorientierte Tradition",
    "WeDevelop": "Alle Projekte werden nach einer Umweltethik und einer innovativen Funktionalität entwickelt. Wir bewerten die Auswirkungen von Materialien, Energieoptimierung und den Mehrwert von Design für eine Wettbewerbsfähigkeit, die in die Zukunft blickt. Dabei werden gebietsbezogene Trends berücksichtigt.",
    "Advantages" : "Vorteile",
    "ContactUs":"Nehmen Sie Kontakt mit uns auf",
    "ConsciousInvestments":"Bewusste Investitionen für konkrete Vorteile ",
    "WeSeek": "Wir sind auf der ständigen Suche nach echten Vorteilen für Personen und Unternehmen, um Zeit- und Ressourcenverschwendung zu vermeiden. Ziel ist, dass sich unsere Kunden auf ihr Wachstum konzentrieren."
  },
  "aboutUs": {
    "EachHuman": "Alle Menschen haben drei Leben: öffentlich, privat und geheim. Das Letzte besteht darin, wichtige Geschäfte zu führen.",
    "35Years": "35-jährige Erfahrung",
    "Remida": "Remida ist das Ergebnis eines von Franco Grassini entwickelten Projekts. Sein Ziel ist, ein hohes Zufriedenheitsstandard bei den Anlegern durch ein neues Beratungssystems zu gewährleisten. Durch die im Immobiliensektor gesammelten Erfahrungen geht sein Bewusstsein über dem einfachen Immobilienberater hinaus. Die Tätigkeit beschränkt sich nicht nur bei der Suche einer interessanten Immobilie sondern auch auf eine einwandfreie Betreuung des Anlegers. Remida  begleitet Sie auch in der Zeit nach der Investition und stellt sicher, dass alle Aspekte umfassend behandelt werden. Tiefgründige Kenntnis über die Verfahren und Vorschriften des italienischen Rechts und die damit verbundenen Probleme hat Remida veranlasst, ein konsolidiertes Netzwerk spezialisierter Fachleute zu koordinieren, die Unterlagen, Zertifizierungen und die gesamte Planungsphase überwachen.",
    "LearnMore": "Mehr erfahren "
  },
  "services": {
    "Intro": "Einleitung",
    "IntroText": "Mit einem maßgeschneiderten Service können wir alle Anforderungen für einen klaren und transparenten Investitionspfad erfüllen.",
    "LuxuryRealEstate": "Luxury Real estate",
    "BusinessAdvisory": "Business Advisory",
    "TechnicalAdvice": "Technische Beratung",
    "Refurbishment": "Restrukturierung und strukturelle Konsolidierung",
    "BusinessMaximization": "Geschäftsoptimierung",
    "Management": "Management, Organisation, Verwaltung",
    "Coordination": "Koordinierung",
    "AfterSales": "Kundenbetreuung nach dem Verkauf",
    "Planning": "Planung und Design",
    "TheTarget": "Unsere Aufmerksamkeit richtet sich auf die stätige Identifizierung von Ressourcen und Marktchancen auf italienischem Gebiet. Darüber hinaus garantieren unsere hochrangigen Einkaufskanäle Qualität bei Verhandlungen und Einbindung in ein Netzwerk, das die Immobilienressourcen auch auf internationaler Ebene verbessert.",
    "ADeep": "Eine gründliche Untersuchung der Unternehmensstruktur (corporate structure) ist wichtig, um den tatsächlichen Wert einer Immobilie zu ermitteln, und um jedes Geschäftsprojekt auf ein hohes Leistungsniveau zu bringen. Wir helfen Ihnen, die Verwaltungskosten zu optimieren: Unser Augenmerk legen wir nicht nur auf strukturelle Aspekte, sondern identifizieren auch potenzielle Risiken im Zusammenhang mit der Unternehmensführung, indem wir auf Lösungen für einen vorteilhaften Verkauf als auch einen lohnenswerten Kauf hinweisen.",
    "WeWill": "Wir koordinieren ein Netzwerk qualifizierter Mitarbeiter, die Sie beim Kauf/Verkauf professionell unterstützen: Dokumentationen, spezifische Regelungen des Landes und Beschlüsse die zu befolgen sind. Wir sind Ihr Bezugskontakt bei der Interpretation des Regional-, National- und Kommunalrechts, und um Ihnen das Verfahren zur Einhaltung gesetzlicher Verpflichtungen anzugeben.",
    "WeCoordinate": "Wir halten die besten Kontakte zu Ämtern und Behörden, die Analysen herstellen oder Genehmigungen erlassen. Unsere qualifizierten Mitarbeitern widmen sich bei der Lösung spezifischen Problemfälle, um die Sicherheit der Investition zu gewährleisten und zukünftige Entwicklungen zu unterbreiten."
  },
  "contact": {
    "ContactUs":"Unser professionelles Team steht Ihnen in Ihrer Sprache zur Verfügung."
  },
  "navbar": {
    "aboutUs": "Über Uns",
    "services": "Dienstleistungen",
    "contacts" : "Kontakte"
  }
}