  
{
    "title": "Omida",
    "home": {
      "RealEstate": "Real Estate and Business Advisory",
      "ConsultancyMediation": "Consultancy mediation and privacy Always a step ahead towards the solution Experience to invest",
      "Analysis": "分析",
      "Consultancy": "咨询",
      "Coordination": "协调",
      "SpecializedConsultants": "顾问专门从事房地产投资，这些投资专门用于在托斯卡纳具有重要意义的住宿设施和农场。我们的业务范围还扩展到了意大利最重要的城市，如米兰、 威尼斯、佛罗伦萨和罗马的著名住宅。",
      "OurMission": "我们的使命",
      "WeOffer": "我们提供特定的服务，以确保我们的利益相关者在公司资产的后续开发中进行有意识的投资和协助。我们的目标是通过调查和保密谈判来确保认真与信任之间的关系，使买方能够获得新的商机。我们会通过保密的方式寻找合适资产进行投资的关键：事实上，我们会通过仔细研究领土和特权网络来寻找有趣的结构，从而为市场提供尚未出现的机会。我们针对酒店业，旅游业和农业领域有兴趣的企业家，连锁酒店，建筑商，房地产和投资基金。  CTA：了解更多->>",
      "Strengths": "长处",
      "TheExperience":"创造价值的经验。",
      "TheKnowledge": "我们在35年的经验中积累了对该行业的知识，这使我们能够提供全面的调查，以发现在购买或出售复杂而重要的物业（例如酒店结构或农场）中隐藏的问题。我们的研究和分析工具可帮助我们的合作伙伴准确评估与销售，管理和行政相关的所有文档，以帮助他们确定法律和结构问题。",
      "WhenBeing":"当意大利风格是品质的代名词",
      "InThree": "在三千多年的时间里，人类的努力已经在景观中模拟了自然，在城市地块中的村庄，在阿普安阿尔卑斯山的大理石上制作了精美的杰作。意大利领土的平衡在美丽，文化和自然之间发挥；深入了解这种敏感环境的奇异之处，使我们能够陪伴投资者走上坚实的道路，并以可操作和有效的方式行事。",
      "ASpecializedGuide": "专业中介",
      "WeAnalyze": "我们分析所有的结构和公司方面，并突出业务问题，以便允许投资者通过为个人和公司提供专门的建议来制定合适的报价。此外，我们的业务咨询方法使我们能够以必要的时间尺度的现实视角对解决潜在问题进行经济量化。我们配合投资者，我们通过避免交易的生理信息不对称来保护投资。",
      "PrivacyAndDiscretion": "保密和酌处权",
      "OurApproach": "我们的方法基于严格的信息隐私政策。我们建立了一种系统和方法，使您可以在所涉及的主题之间建立正确性，严肃性和信任关系。我们会不时评估资产对于达成合同的可见性程度，并且在寻求针对我们所面临需求的结构时，我们会采用相同的保密性。",
      "LuxuryRealEstate": "豪华房地产",
      "WithAGrowing": "随着我们的房地产投资组合的不断发展，我们随时准备抓住并创造市场机会。我们的方法基于对供需的深入分析，并考虑了买家的需求。我们在穿越豪华物业，时期住宅和典型建筑的过程中找到了正确的解决方案，可真正沉浸于美丽之中。我们在世界上最著名的地方开展业务，例如威尼斯，罗马，米兰和基安蒂地区，佛罗伦萨，锡耶纳。我们提供意大利声望卓越的房地产产品。",
      "ATradition":"面向未来的传统",
      "WeDevelop":"我们根据环境伦理和创新功能开发项目。我们评估材料的影响，能源优化和设计的附加值，以期获得对未来的竞争力，并注意尊重该地区的趋势。",
      "Advantages": "优点",
      "ContactUs":"保持联系",
      "ConsciousInvestments": "知识丰富的投资带来真正的好处我们正在为人员和公司寻求真正的利益，避免浪费时间和资源。我们希望让我们的客户有更多的时间做自己关心的事。"
    },
    "about": {
      "EachHuman":"所有人都有三种生活：公共生活，私人生活和秘密生活。最后一个是管理重要业务的。",
      "35Years":"35年的经验",
      "Remida":"Remida来自Franco Grassini的一个项目，其目标是为投资者提供一种新的咨询系统，以确保高标准的满意度。凭借在房地产领域积累的经验，Grassini先生开始了一个成长过程，这使房地产顾问的形象更加清晰，可以确保提供的帮助不仅限于识别有趣的房地产。实际上，在投资之后的期间里，Remida也会陪伴您，并确保详尽地处理各个方面。\nRemida深入了解意大利立法的功能和机制以及与之相关的问题，如今管理和协调了由专业专业人员组成的综合网络",
      "LearnMore":"了解更多"
    },
    "services": {
      "Intro": "简介",
      "IntroText": "通过量身定制的服务，我们可以满足和平与诚信的投资路径的所有需求。",
      "LuxuryRealEstate": "豪华房地产",
      "BusinessAdvisory": "商业咨询",
      "TechnicalAdvice": "技术咨询",
      "Refurbishment": "重组和结构整合",
      "BusinessMaximization": "公司优化",
      "Management": "管理，组织，行政",
      "Coordination": "协调",
      "AfterSales": "售后协助",
      "Planning": "规划与设计",
      "TheTarget": "我们的注意力始终集中在寻找意大利领土上的资源和市场机会。此外，我们的高级购买渠道可确保谈判的质量和网络的插入性",
      "ADeep": "对建筑进行彻底调查对于确定财产的真实价值至关重要，对于使每个业务项目都达到较高的绩效水平至关重要。\n我们将帮助您了解如何优化管理成本：我们不仅停留在结构方面，而且还通过引导您采用既可以吸引人的销售又可以进行有利购买的解决方案",
      "WeWill": "我们会协调一个合格的合作者网络，以在销售和特定协助方面为您提供支持。\n文档，该地区的特定法规以及要遵循的解决方案。我们是您了解区域、国家和社区立法的参考，以表明遵守法律义务的程序。",
      "WeCoordinate": "我们与负责分析或签发许可证和授权的实体建立关系，并通过致力于解决特定问题的数字网络来运作，以保证投资的安全性和未来发展的可能性"
    },
    "contact": {
      "ContactUs":"与我们联系，我们将竭诚为您提供所需的信息，以始终陪伴您前进。 我们的专业团队可以使用你的语言跟您沟通。"
    }
  }