  
{
  "title": "MIDO",
  "home": {
    "RealEstate": "Real Estate and Business Advisory",
    "ConsultancyMediation": "Consulenza, mediazione e riservatezza. Sempre un passo avanti verso la soluzione. Conoscere per investire",
    "Analysis": "Analisi",
    "Consultancy": "Consulenza",
    "Coordination": "Coordinamento",
    "SpecializedConsultants":"Consulenti specializzati nell’individuare investimenti immobiliari dedicati a strutture ricettive e aziende agricole di rilevante importanza in Toscana. Il nostro raggio d’azione si estende anche a dimore di prestigio nelle città più importanti d’Italia come Milano, Venezia, Firenze e Roma.",
    "OurMission": "La nostra missione",
    "WeOffer": "Offriamo servizi specifici per garantire ai nostri interlocutori un investimento consapevole e un’assistenza nel conseguente sviluppo dell’asset societario. Il nostro obbiettivo è garantire un rapporto di serietà e fiducia attraverso indagini e trattative riservate permettendo all’acquirente la crescita verso nuove opportunità di business. La nostra consulenza è rivolta a imprenditori, catene alberghiere, costruttori, fondi immobiliari e di investimento interessati al settore dell’accoglienza, al settore turistico e agricolo. CTA: Scopri di più ->>",
    "Strengths": "Punti di forza",
    "TheExperience": "L’esperienza che genera valore.",
    "TheKnowledge": "La conoscenza del settore maturata in 35 anni di esperienza ci consente di offrire un’indagine completa per rilevare le problematiche che si nascondono nell’acquisto o la vendita di immobili complessi e di importanti dimensioni come strutture alberghiere o aziende agricole. I nostri strumenti di ricerca e analisi ci permettono di assistere i nostri partner nell’individuazione delle criticità legali e strutturali con un’accurata valutazione di tutta la documentazione legata alla compravendita, gestionale e amministrativa.",
    "WhenBeing": "Quando italianità è sinonimo di qualità",
    "InThree": "In tremila anni le fatiche degli uomini hanno modellato la natura in paesaggio, i borghi in trame urbane, il marmo delle Apuane in sublimi capolavori. L’equilibrio del territorio italiano si gioca tra bellezza, cultura e natura; conoscere approfonditamente le singolarità di un ambiente così sensibile ci permette di accompagnare i nostri investitori in un percorso solido e muoverci in modo operativo ed efficace.",
    "ASpecializedGuide": "Una guida specializzata",
    "WeAnalyze": "Analizziamo tutti gli aspetti strutturali e societari ed evidenziamo criticità aziendali in modo da permettere agli investitori di formulare un’offerta congrua fornendo una consulenza dedicata sia a privati che aziende. Inoltre il nostro metodo di business advisory ci permette una quantificazione economica nella risoluzione di potenziali problematiche con una prospettiva realistica delle tempistiche necessarie. Guidiamo l’investitore e tuteliamo l’investimento evitando l’asimmetria informativa fisiologica della trattativa.",
    "PrivacyAndDiscretion": "Riservatezza e descrizione",
    "OurApproach": "Il nostro approccio si basa su una severa politica di privacy delle informazioni. Mettiamo in atto un sistema ed un metodo che permettono di creare un rapporto di correttezza, serietà e fiducia fra i soggetti coinvolti. Valutiamo di volta in volta il grado di visibilità del bene per la finalizzazione di una contrattazione e applichiamo la stessa riservatezza nella ricerca di una struttura mirata alle esigenze che ci vengono esposte.",
    "LuxuryRealEstate": "Luxury real estate",
    "WithAGrowing": "Con un portafoglio immobiliare in continua evoluzione, siamo sempre pronti a cogliere e creare opportunità di mercato. Il nostro approccio è basato su una profonda analisi di domanda e offerta tenendo in considerazione bisogni degli acquirenti. Individuiamo la soluzione adatta in un viaggio tra immobili di lusso, residenze d’epoca e strutture tipiche per una vera immersione nella bellezza. Operiamo nelle località più famose nel mondo come Venezia, Roma, Milano ed il territorio del Chianti, Firenze, Siena. Proponiamo l’eccellenza dell’offerta immobiliare di prestigio italiana.",
    "ATradition": "Una tradizione rivolta al futuro",
    "WeDevelop": "Sviluppiamo progetti secondo un’etica ambientale e una funzionalità innovativa. Valutiamo l’impatto dei materiali, l’ottimizzazione energetica e il valore aggiunto del design per una competitività che guarda al futuro con attenzione alle tendenze nel rispetto del territorio.",
    "Advantages" : "vantaggi",
    "ContactUs":"Mettiti in contatto",
    "ConsciousInvestments":"Investimenti consapevoli per vantaggi reali",
    "WeSeek": "Andiamo alla ricerca di vantaggi reali per le persone e le aziende, evitando perdite di tempo e risorse. Vogliamo permettere ai nostri clienti di concentrarsi sulla crescita a cui tengono."
  },
  "about": {
    "EachHuman": "Tutti gli uomini hanno tre vite: quella pubblica, quella privata e quella segreta. L’ultima è quella per gestire gli affari importanti.",
    "35Years": "35 anni di esperienza",
    "Mido": "Mido nasce da un progetto di Franco Grassini e ha come obbiettivo quello di offrire all’investitore un nuovo sistema di fare consulenza per garantire elevati standard di soddisfazione. Con l’esperienza maturata nel settore immobiliare ha avviato un processo di crescita che ha reso più consapevole la figura del consulente immobiliare per garantire un’assistenza che va oltre l’individuazione di una proprietà interessante. 006+1 infatti ti accompagna anche nel periodo successivo all’investimento assicurandosi che ogni aspetto sia curato in maniera esaustiva. Conoscendo approfonditamente le funzioni e i meccanismi della legislazione italiana e le problematiche ad essa legate, oggi 006+1 gestisce e coordina una rete consolidata di professionisti specializzati, supervisionando l'analisi di documenti, certificazioni e la fase di progettazione dell’intera operazione.",
    "LearnMore": "Scopri di più"
  },
  "services": {
    "Intro": "intro",
    "IntroText": "Intro Con un servizio ritagliato su misura possiamo rispondere ad ogni esigenza per un percorso di investimento sereno e trasparente.",
    "LuxoryRealEstate": "Luxury Real estate",
    "Business Advisory": "Business Advisory",
    "TechnicalAdvice": "Consulenza Tecnica",
    "Refurbishment": "Ristrutturazione e consolidamento strutturale",
    "BusinessMaximization": "Ottimizzazione aziendale",
    "Management": "Gestione, Organizzazione, Amministrazione",
    "Coordination": "Coordinamento",
    "AfterSales": "Assistenza successiva alla compravendita",
    "Planning": "Progettazione e design",
    "TheTarget": "La nostra attenzione è sempre focalizzata a individuare risorse e opportunità di mercato nel territorio italiano. Inoltre i nostri canali di acquisto di alto livello garantiscono la qualità nella trattativa e l’inserimento in una rete che valorizza le risorse immobiliari anche a livello internazionale.",
    "ADeep": "Un’indagine approfondita della corporate structure è fondamentale per stabilire il reale valore di una proprietà ed è essenziale per portare ogni progetto di business ad alti livelli di performance. Ti aiuteremo a capire come ottimizzare i costi di gestione: non ci fermiamo agli aspetti strutturali ma individuiamo anche potenziali rischi legati alla gestione aziendale indirizzandoti verso la soluzione sia per proporre una vendita attraente sia per un acquisto vantaggioso.",
    "WeWill": "Coordiniamo una rete di collaboratori qualificati per affiancarti nella compravendita e nell’assistenza specifica. Documentazione, regolamentazioni specifiche del territorio, delibere da seguire. Siamo il tuo riferimento nella comprensione della normativa regionale, nazionale e comunitaria per indicarti l’iter per ottemperare agli obblighi di legge.",
    "WeCoordinate": "Gestiamo i rapporti con enti preposti ad analisi o rilascio di permessi e autorizzazioni e operiamo attraverso una rete di figure dedicate alla risoluzione di problematiche specifiche per garantire la sicurezza dell’investimento e la possibilità di un suo sviluppo futuro."
  },
  "contact": {
    "ContactUs":"Contattaci saremo lieti di fornirti le informazioni di cui necessiti per accompagnarti sempre un passo avanti. Il nostro team di professionisti è a disposizione per assisterti nella tua lingua."
  }
}