  
{
  "title": "006 PLUS 1",
  "description": {
    "part1": " Real Estate and Business Advisory",
    "part2": "/ Consulenza, mediazione e riservatezza/ Sempre un passo avanti verso la soluzione/ Conoscere per investire",
    "title3": "Analisi | Consulenza | Coordinamento",
    "part3 ":"Consulenti specializzati nell’individuare investimenti immobiliari dedicati a strutture ricettive e aziende agricole di rilevante importanza in Toscana. Il nostro raggio d’azione si estende anche a dimore di prestigio nelle città più importanti d’Italia come Milano, Venezia, Firenze e Roma.",
    "title4": "Our Mission",
    "part4": "Offriamo servizi specifici per garantire ai nostri interlocutori un investimento consapevole e un’assistenza nel conseguente sviluppo dell’asset societario. Il nostro obbiettivo è garantire un rapporto di serietà e fiducia attraverso indagini e trattative riservate permettendo all’acquirente la crescita verso nuove opportunità di business. La nostra consulenza è rivolta a imprenditori, catene alberghiere, costruttori, fondi immobiliari e di investimento interessati al settore dell’accoglienza, al settore turistico e agricolo. CTA: Scopri di più ->>",
    "title5": "Quando italianità è sinonimo di qualità",
    "part5": "In tremila anni le fatiche degli uomini hanno modellato la natura in paesaggio, i borghi in trame urbane, il marmo delle Apuane in sublimi capolavori. L’equilibrio del territorio italiano si gioca tra bellezza, cultura e natura; conoscere approfonditamente le singolarità di un ambiente così sensibile ci permette di accompagnare i nostri investitori in un percorso solido e muoverci in modo operativo ed efficace.",
    "title6": "Una guida specializzata",
    "part6": "Analizziamo tutti gli aspetti strutturali e societari ed evidenziamo criticità aziendali in modo da permettere agli investitori di formulare un’offerta congrua fornendo una consulenza dedicata sia a privati che aziende. Inoltre il nostro metodo di business advisory ci permette una quantificazione economica nella risoluzione di potenziali problematiche con una prospettiva realistica delle tempistiche necessarie. Guidiamo l’investitore e tuteliamo l’investimento evitando l’asimmetria informativa fisiologica della trattativa.",
    "title7": "Riservatezza e descrizione",
    "part7": "Il nostro approccio si basa su una severa politica di privacy delle informazioni. Mettiamo in atto un sistema ed un metodo che permettono di creare un rapporto di correttezza, serietà e fiducia fra i soggetti coinvolti. Valutiamo di volta in volta il grado di visibilità del bene per la finalizzazione di una contrattazione e applichiamo la stessa riservatezza nella ricerca di una struttura mirata alle esigenze che ci vengono esposte.",
    "title8": "Luxury real estate",
    "part8": "Con un portafoglio immobiliare in continua evoluzione, siamo sempre pronti a cogliere e creare opportunità di mercato. Il nostro approccio è basato su una profonda analisi di domanda e offerta tenendo in considerazione bisogni degli acquirenti. Individuiamo la soluzione adatta in un viaggio tra immobili di lusso, residenze d’epoca e strutture tipiche per una vera immersione nella bellezza. Operiamo nelle località più famose nel mondo come Venezia, Roma, Milano ed il territorio del Chianti, Firenze, Siena. Proponiamo l’eccellenza dell’offerta immobiliare di prestigio italiana.",
    "title9": "Una tradizione rivolta al futuro",
    "part9": "Sviluppiamo progetti secondo un’etica ambientale e una funzionalità innovativa. Valutiamo l’impatto dei materiali, l’ottimizzazione energetica e il valore aggiunto del design per una competitività che guarda al futuro con attenzione alle tendenze nel rispetto del territorio.",
    "title10": "Una tradizione rivolta al futuro",
    "title11" : "vantaggi",
    "part11": "Andiamo alla ricerca di vantaggi reali per le persone e le aziende, evitando perdite di tempo e risorse. Vogliamo permettere ai nostri clienti di concentrarsi sulla crescita a cui tengono."
  },
  "about": {
    "title1": "Tutti gli uomini hanno tre vite: quella pubblica, quella privata e quella segreta. L’ultima è quella per gestire gli affari importanti.",
    "title2": "35 anni di esperienza",
    "part1": "006+1 nasce da un progetto di Franco Grassini e ha come obbiettivo quello di offrire all’investitore un nuovo sistema di fare consulenza per garantire elevati standard di soddisfazione. Con l’esperienza maturata nel settore immobiliare ha avviato un processo di crescita che ha reso più consapevole la figura del consulente immobiliare per garantire un’assistenza che va oltre l’individuazione di una proprietà interessante. 006+1 infatti ti accompagna anche nel periodo successivo all’investimento assicurandosi che ogni aspetto sia curato in maniera esaustiva. Conoscendo approfonditamente le funzioni e i meccanismi della legislazione italiana e le problematiche ad essa legate, oggi 006+1 gestisce e coordina una rete consolidata di professionisti specializzati, supervisionando l'analisi di documenti, certificazioni e la fase di progettazione dell’intera operazione."
  }
}