  
{
  "title": "MIDO",
  "home": {
    "RealEstate": "Real Estate and Business Advisory",
    "ConsultancyMediation": "Consultancy mediation and privacy Always a step ahead towards the solution Experience to invest",
    "Analysis": "Analysis",
    "Consultancy": "Consultancy",
    "Coordination": "Coordination",
    "SpecializedConsultants": "Specialized consultants dedicated to identify real estate investment opportunities of relevant size in the fields of hospitality and farming in Tuscany. Our scope also expands to include historical and valuable residences in the main Italian cities such as Milan, Venice, Florence and Rome.",
    "OurMission": "Our Mission",
    "WeOffer": "We offer specialized services to grant to our exclusive clients a conscious investment and full range assistance in developing the future of the corporate asset. Our mission is to pledge a professional and trustworthy relationship based on inquiries and confidential negotiations that allow the buyer to access new business opportunities. Our consultancy services are designed for entrepreneurs, hotel chains, developers, real estate and investment funds that are specifically interested in the fields of hospitality, tourism and farming.",
    "Strengths": "Strengths",
    "TheExperience":"The experience that generates value",
    "TheKnowledge": "The knowledge of the industry aquatinted over 35 years of experience allows us to offer detailed studies that detect potential difficulties associated to the purchase and sale of complex and sizeable properties such as accommodation facilities or large farms. Our research and analysis tools allow us to assist our partners in identifying the legal and structural critical issues with an accurate assessment of all the documentation associated with the management and administration of the purchase agreement.",
    "WhenBeing":"When being Italian is synonymous of quality",
    "InThree": "In three thousand years the efforts of the human being has shaped the nature of the landscape, the villages into urban plots and the marble of Carrara in sublime masterpieces of art. The balance of the Italian territory is based on beauty, culture and nature; having a deep knowledge of the uniqueness of such a sensible setting, allows us to accompany our investors on solid grounds and to operate efficiently.",
    "ASpecializedGuide": "A specialized guide",
    "WeAnalyze": "We analyze all the structural and corporate features and we highlight the critical aspects in order to guide the investors in redacting a consistent offer based on a dedicated consultancy to both companies and single individuals. In addition our business advisory model allows us to quantity financially the costs associated to the resolution of potential issues with a realistic perspective of the timeline required. We guide the investor and we protect the investment avoiding the physiological circular asymmetry of the negation.",
    "PrivacyAndDiscretion": "Privacy and discretion",
    "OurApproach": "Our approach is based on a severe privacy policy. We implement a system and methodology that permit to create a relationship based on accuracy, reliability and trust amongst the people involved. We evaluate case by case the degree of exposure of an investment in order to guarantee the settlement of the negotiation and we apply the same confidentiality in the search of a target asset that complies with the needs required.",
    "LuxuryRealEstate": "Luxury real estate",
    "WithAGrowing": "With a growing and evolving real estate portfolio, we are always ready to seize and create new market opportunities. Our approach is based on deep analysis of the supply and demand taking into consideration the needs of the investors. We identify the suitable solution amongst luxury properties, historic residences and buildings that guarantee a deep immersion in beauty. We operate in the most famous cities in the world such as Venice, Rome, and Milan and in the areas of Chianti, Florence and Siena. We offer the highest standards in the Italian luxury scenery.",
    "ATradition":"A tradition oriented towards the future",
    "WeDevelop":"We develop projects based on environmental ethics, functionality and innovation. We evaluate the impact of the materials; the energy optimization and we add value to the design in order to grant competitiveness that looks to the future with special attention of trends that are respectful of the territory",
    "Advantages": "Advantages",
    "ContactUs":"Contact us",
    "ConsciousInvestments": "Conscious investments for real opportunities",
    "WeSeek":"We seek for real opportunities for investors and companies avoiding waste of time and resources. We want to allow our Clients to focus on the growth they are interested in."
  },
  "about": {
    "EachHuman":"Each human being lives three lives: the public, the private and the secret one. The last one is dedicated to manage important business.",
    "35Years":"35 years of experience",
    "Mido":"Mido is born from a project of Franco Grassini and is aimed to offer to the investor a new way to experience consultancy in order to grant high standards of satisfaction. With the experience accrued in the real estate sector over the years, he commenced a professional growth process that converted the estate agent into a more informed and aware figure. By doing so, the real estate agent service is not exclusively limited to identifying a potential property asset. 006+1 as a matter of fact will accompany you also in the period subsequent to the investment assuring that every aspect is attended comprehensively. Having a deep knowledge of the functions and mechanisms of the Italian legislation and the problems associated to it, 006+1 today manages and coordinates a strong network of specialized professionals, that oversee and analyze the documentation and certifications required and the organization and planning of the whole operation.",
    "LearnMore":"Learn more"
  },
  "services": {
    "Intro": "Intro",
    "IntroText": "With a tailor made approach we can answer to any query in order to guarantee a clear and transparent investment path.",
    "LuxuryRealEstate": "Luxury Real estate",
    "BusinessAdvisory": "Business Advisory",
    "TechnicalAdvice": "Technical Advice",
    "Refurbishment": "Refurbishment and structural consolidation",
    "BusinessMaximization": "Business maximization",
    "Management": "Management, Organization, Administration",
    "Coordination": "Coordination",
    "AfterSales": "After sales assistance",
    "Planning": "Planning and design",
    "TheTarget": "The target of our attention is always aimed to locate resources and market opportunities in the Italian territory. In addition, our high quality acquisition channels guarantee excellence in the negotiation and the integration in a network that promotes real estate assets also internationally.",
    "ADeep": "A deep analysis of the corporate structure is fundamental to establish the real value of a property and it’s key to drive every business opportunity to the highest levels of performance.",
    "WeWill": "We will guide you in optimizing the management costs: we consider not only the structural aspects; we also identify the potential risks associated to the business management conducting you towards a solution that is either an attractive sale or a favourable purchase.",
    "WeCoordinate": "We coordinate a network of exclusive and qualified agents that will support you in the purchase agreement and specific assistance. Documentation, specific local regulation, resolutions to follow: we are your reference point in understanding the regional, national and EU laws and will guide you in the procedures to follow to in order to comply with such legal requirements. We manage the relationship with the accountable bodies, the analysis and the release of licenses and authorizations and operate always together with a network of specific figures that are entirely dedicated to solve specific problems in order to guarantee the safety of the investment and the future business opportunities."
  },
  "contact": {
    "ContactUs":"Contact us. We will be delighted to provide you with the information you require to be always a step ahead. Our team of professionals is available to assist you in your language."
  }
}