{
  "title": "Omida",
  "home": {
    "RealEstate": "Real estate y asesoramiento empresarial",
    "ConsultancyMediation": "Consulencia, mediación y reservateza. Siempre a un paso adelelante acia la soluccion. Conocer para invertir",
    "Analysis": "Analisis",
    "Consultancy": "Consulencia",
    "Coordination": "Cordinamento",
    "SpecializedConsultants": "Consulentes escpecializados en el encontrar inversores imobiliares dedicados a estructuras alberghieras y empresas agricolas de relevante emprtancia en Toscana. El nuestro rayo de accion se exstinde tambien en demoras de prestigio en las ciudades mas importantes de Italia como Milan, Venecia, Florencia y Roma.",
    "OurMission": "La Nuestra mision",
    "WeOffer": "Ofrecemos servicios especificos para garentizar a los nuestros interlocutores una inversion concientes y una asistencia en conseguir desarrollo del asset societario. El nuestro objectivo es garentizar un raporto de seriedad y confianza atravez de investigaciones y tratativas reservadas premiten al comprador el crecer acia nuevas oprtunidades de buiseness. La nuestra consulencia es derigida a emprendedores, cadenas alberghiera, constructoras emobiliarias, fondos emobiliares y de envestimento enteresados en el sector de la bienvenida, al sector turistico y agricolo.",
    "Strengths": "Puntos de fuerzas",
    "TheExperience": "La experiencia que genera valor",
    "TheKnowledge": "La conociencia por el sector madurada en 35 años de experiencia nos permite de orecer una estadistica completa para encontrar las problematicas que se ocultan en el adquirir o venfer un inmueble complejos y de importantes dimensiones exstructuras como hoteles o empresas agricolas. Los nuestros instrumentos de buscqueda nos permiten de asistir nuestros partner en el individuar criticidades legales y structurales con una detallada valutaciones de toda la documentacion relacionada a la compravendida, gestinale y administrativa",
    "WhenBeing": "Quando italiano es sinonimo de qualidad",
    "InThree": "En tresmil años las fadigas de los humanos han modelado la natura en paesaje, los borgos en rama urbanas, el marmo de las Apuane in sublimes obra de arte. El equilibrio del teritorio italiano se juega entra la belleza, cultura y natura; entender profundamente la singolaridad de un entorno así de sensible nos permite de llevar los nuestros invertir en un percurso solido y movernos en modo operativo y eficaz",
    "ASpecializedGuide": "Una guía especializada"
  } 
}