{
  "title": "Omida",
  "home": {
    "RealEstate": "Consultoría Inmobiliaria y Negocios",
    "ConsultancyMediation": "Consultoría, mediación y confidencialidad. Siempre un paso adelante hacia la solución. Saber invertir",
    "Analysis": "Análisis",
    "Consultancy": "Consultar",
    "Coordination": "Coordinación",
    "SpecializedConsultants": "Consultores especializados en la identificación de inversiones inmobiliarias dedicadas a instalaciones de alojamiento y granjas de gran importancia en la Toscana. Nuestro rango de acción también se extiende a prestigiosas residencias en las ciudades más importantes de Italia, como Milán, Venecia, Florencia y Roma.",
    "OurMission": "Nuestra misión",
    "WeOffer": "Ofrecemos servicios específicos para garantizar a nuestros grupos de interés una inversión consciente y asistencia en el consiguiente desarrollo del activo corporativo. Nuestro objetivo es garantizar una relación de seriedad y confianza a través de investigaciones y negociaciones confidenciales que permitan al comprador crecer hacia nuevas oportunidades comerciales. Nuestro asesoramiento está dirigido a empresarios, cadenas hoteleras, constructoras, inmobiliarias y fondos de inversión interesados ​​en el sector de la hostelería, el sector turístico y agrícola. CTA: Obtenga más información - >>",
    "Strengths": "Fortalezas",
    "TheExperience": "La experiencia que genera valor.",
    "TheKnowledge": "El conocimiento del sector adquirido en 35 años de experiencia nos permite ofrecer una investigación completa para detectar los problemas que están ocultos en la compra o venta de propiedades complejas e importantes, como estructuras hoteleras o granjas. Nuestras herramientas de investigación y análisis nos permiten ayudar a nuestros socios a identificar problemas legales y estructurales con una evaluación precisa de toda la documentación relacionada con la venta, administración y administración.",
    "WhenBeing": "Cuando Italianità es sinónimo de calidad",
    "InThree": "En tres mil años, los esfuerzos de los hombres han dado forma a la naturaleza en el paisaje, los pueblos en parcelas urbanas, el mármol de los Alpes Apuanos en obras maestras sublimes. El equilibrio del territorio italiano se juega entre belleza, cultura y naturaleza; Conocer en profundidad las singularidades de un entorno tan sensible nos permite acompañar a nuestros inversores en un camino sólido y avanzar de forma operativa y efectiva.",
    "ASpecializedGuide": "Una guía especializada",
    "WeAnalyze": "Analizamos todos los aspectos estructurales y corporativos y destacamos los problemas comerciales para permitir que los inversores formulen una oferta adecuada proporcionando asesoramiento dedicado tanto a individuos como a empresas. Además, nuestro método de asesoramiento empresarial nos permite una cuantificación económica para resolver problemas potenciales con una perspectiva realista de los plazos necesarios. Guiamos al inversor y protegemos la inversión evitando la asimetría de información fisiológica del acuerdo.",
    "PrivacyAndDiscretion": "Confidencialidad y discrección",
    "OurApproach": "Nuestro enfoque se basa en una estricta política de privacidad de la información. Implementamos un sistema y un método que le permiten crear una relación de corrección, seriedad y confianza entre los sujetos involucrados. Evaluamos de vez en cuando el grado de visibilidad del activo para la finalización de un contrato y aplicamos la misma confidencialidad en la búsqueda de una estructura dirigida a las necesidades que se nos presentan.",
    "LuxuryRealEstate": "Luxury real estate",
    "WithAGrowing": "Con una cartera de bienes raíces en constante evolución, siempre estamos listos para aprovechar y crear oportunidades de mercado. Nuestro enfoque se basa en un análisis profundo de la oferta y la demanda teniendo en cuenta las necesidades de los compradores. Encontramos la solución adecuada en un viaje a través de propiedades de lujo, residencias de época y estructuras típicas para una verdadera inmersión en la belleza. Operamos en los lugares más famosos del mundo, como Venecia, Roma, Milán y el área de Chianti, Florencia, Siena. Ofrecemos la excelencia de la oferta inmobiliaria de prestigio italiano.",
    "ATradition": "Una tradizion derigida al futuro",
    "WeDevelop": "Desarrollamos proyectos de acuerdo con una ética ambiental y una funcionalidad innovadora. Evaluamos el impacto de los materiales, la optimización energética y el valor agregado del diseño para una competitividad que mira hacia el futuro con atención a las tendencias que respetan el territorio.",
    "Advantages" : "ventajas",
    "ContactUs":"Ponte en contacto",
    "ConsciousInvestments":"Inversiones bien informadas para obtener beneficios reales",
    "WeSeek": "Estamos buscando beneficios reales para las personas y las empresas, evitando pérdidas de tiempo y recursos. Queremos permitir que nuestros clientes se concentren en el crecimiento que les interesa."
  },
  "about": {
    "EachHuman": "Todos los hombres tienen tres vidas: pública, privada y secreta. El último es el que gestiona negocios importantes.",
    "35Years": "35 años de experiencia",
    "Remida": "Omida nació de un proyecto de Franco Grassini y tiene el objetivo de ofrecer al inversor un nuevo sistema de consultoría para garantizar altos estándares de satisfacción. Con la experiencia adquirida en el sector inmobiliario, ha comenzado un proceso de crecimiento que ha hecho que la figura del consultor inmobiliario sea más consciente para garantizar una asistencia que va más allá de identificar una propiedad interesante. De hecho, 006 + 1 también lo acompaña en el período posterior a la inversión, asegurándose de que todos los aspectos se atiendan de manera exhaustiva. Conociendo en profundidad las funciones y mecanismos de la legislación italiana y los problemas relacionados con ella, hoy 006 + 1 gestiona y coordina una red consolidada de profesionales especializados, supervisando el análisis de documentos, certificaciones y la fase de planificación de toda la operación.",
    "LearnMore": "Scopri di più"
  },
  "services": {
    "Intro": "Intro",
    "IntroText": "Con un servicio a medida podemos satisfacer todas las necesidades de un camino de inversión pacífico y transparente.",
    "LuxuryRealEstate": "Luxury Real estate",
    "BusinessAdvisory": "Business Advisory",
    "TechnicalAdvice": "Asesoramiento tecnico",
    "Refurbishment": "Reestructuración y consolidación estructural.",
    "BusinessMaximization": "Optimización de negocios",
    "Management": "Gerencia, Organización, Administración",
    "Coordination": "Coordinación",
    "AfterSales": "Asistencia post venta",
    "Planning": "Planificación y diseño.",
    "TheTarget": "Nuestra atención siempre se centra en identificar recursos y oportunidades de mercado en el territorio italiano. Además, nuestros canales de compra de alto nivel garantizan calidad en las negociaciones e inserción en una red que mejora los recursos inmobiliarios también a nivel internacional.",
    "ADeep": "Una investigación exhaustiva de la estructura corporativa es esencial para establecer el valor real de una propiedad y es esencial para llevar cada proyecto empresarial a altos niveles de rendimiento. Le ayudaremos a comprender cómo optimizar los costos de gestión: no nos detenemos en los aspectos estructurales, sino que también identificamos los riesgos potenciales relacionados con la gestión empresarial al orientarlo hacia la solución para proponer una venta atractiva y una compra ventajosa.",
    "WeWill": "Coordinamos una red de colaboradores calificados para apoyarlo en la venta y asistencia específica. Documentación, normativa específica del territorio, resoluciones a seguir. Somos su referencia en la comprensión de la legislación regional, nacional y comunitaria para indicar el procedimiento para cumplir con las obligaciones legales",
    "WeCoordinate": "Gestionamos relaciones con entidades responsables de analizar o emitir permisos y autorizaciones y operamos a través de una red de figuras dedicadas a resolver problemas específicos para garantizar la seguridad de la inversión y la posibilidad de su desarrollo futuro."
  },
  "contact": {
    "ContactUs":"Contáctanos, estaremos encantados de brindarte la información que necesitas para acompañarte siempre un paso adelante. Nuestro equipo profesional está disponible para ayudarlo en su idioma."
  },
  "navbar": {
    "aboutUs": "Quienes somos",
    "services": "Servicios",
    "contacts" : "Contactos"
  }
}